cask "alfred"
cask "arq"
cask "bartender"
cask "beatunes"
cask "brave-browser"
cask "calibre"
cask "charles"
cask "dash"
#cask "docker"
cask "dupeguru"
cask "firefox"
cask "grandperspective"
cask "handbrake"
cask "iina"
cask "imazing"
cask "istat-menus"
cask "iterm2"
cask "karabiner-elements"
cask "max"
cask "mullvadvpn"
cask "paw"
cask "resilio-sync"
cask "sublime-merge"
cask "sublime-text"
cask "superduper"
cask "transmission"
cask "unison"               # two way folder sync
cask "veracrypt"