brew "ffmpeg"
brew "fish"
brew "git-lfs"
brew "handbrake"
brew "mas"
brew "parallel"
brew "ruby-build"
brew "tmux"
brew "vapor/tap/vapor"
brew "heroku"
brew "fzf"

# asdf
brew "coreutils"
brew "curl"
brew "asdf"

# launchgrid dev
brew "npm"
